Repository: bwgh0/MoneroOne
Catalog: MoneroOne/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ro, ru, tr, uk, zh_hans, zh_hant

source: Not available for transactions sent before this wallet was restored
de: Nicht verfügbar für Transaktionen, die vor der Wiederherstellung dieser Wallet gesendet wurden
es: No disponible para transacciones enviadas antes de restaurar esta cartera
fr: Non disponible pour les transactions envoyées avant la restauration de ce portefeuille
it: Non disponibile per le transazioni inviate prima del ripristino di questo portafoglio
ja: このウォレットを復元する前に送金したトランザクションでは利用できません
ko: 이 지갑을 복원하기 전에 보낸 거래에는 사용할 수 없음
nl: Niet beschikbaar voor transacties die zijn verzonden voordat deze portemonnee werd hersteld
pl: Niedostępne dla transakcji wysłanych przed przywróceniem tego portfela
pt_br: Indisponível para transações enviadas antes da restauração desta carteira
ro: Indisponibil pentru tranzacțiile trimise înainte de restaurarea acestui portofel
ru: Недоступно для транзакций, отправленных до восстановления этого кошелька
tr: Bu cüzdan geri yüklenmeden önce gönderilen işlemler için kullanılamaz
uk: Недоступно для транзакцій, надісланих до відновлення цього гаманця
zh_hans: 不适用于此钱包恢复之前发送的交易
zh_hant: 不適用於此錢包回復之前傳送的交易

source: Not enough unlocked funds. Available: %@ XMR
de: Nicht genug freigegebenes Guthaben. Verfügbar: %@ XMR
es: No hay suficientes fondos desbloqueados. Disponible: %@ XMR
fr: Fonds déverrouillés insuffisants. Disponible : %@ XMR
it: Fondi sbloccati insufficienti. Disponibili: %@ XMR
ja: ロック解除済みの資金が不足しています。利用可能：%@ XMR
ko: 잠금 해제된 자금이 부족합니다. 사용 가능: %@ XMR
nl: Onvoldoende ontgrendeld tegoed. Beschikbaar: %@ XMR
pl: Za mało odblokowanych środków. Dostępne: %@ XMR
pt_br: Fundos desbloqueados insuficientes. Disponível: %@ XMR
ro: Fonduri deblocate insuficiente. Disponibil: %@ XMR
ru: Недостаточно разблокированных средств. Доступно: %@ XMR
tr: Kilidi açılmış yeterli fon yok. Kullanılabilir: %@ XMR
uk: Недостатньо розблокованих коштів. Доступно: %@ XMR
zh_hans: 已解锁资金不足。可用：%@ XMR
zh_hant: 已解鎖的資金不足。可用：%@ XMR

source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
ro: Neselectat
ru: Не выбрано
tr: Seçili değil
uk: Не вибрано
zh_hans: 未选定
zh_hant: 未選取

source: Notifications Disabled
de: Mitteilungen deaktiviert
es: Notificaciones desactivadas
fr: Notifications désactivées
it: Notifiche disattivate
ja: 通知がオフになっています
ko: 알림 꺼짐
nl: Meldingen uitgeschakeld
pl: Powiadomienia wyłączone
pt_br: Notificações Desativadas
ro: Notificări dezactivate
ru: Уведомления выключены
tr: Bildirimler Kapalı
uk: Сповіщення вимкнено
zh_hans: 通知已停用
zh_hant: 通知已停用

source: Now exporting your view key from the device.
de: Dein View-Key wird jetzt vom Gerät exportiert.
es: Exportando ahora tu clave de vista desde el dispositivo.
fr: Exportation de votre clé d’audit depuis l’appareil.
it: Esportazione della chiave di visualizzazione dal dispositivo in corso.
ja: デバイスからビューキーを書き出しています。
ko: 기기에서 보기 키를 내보내는 중입니다.
nl: Je alleen-lezen sleutel wordt nu van het apparaat geëxporteerd.
pl: Trwa eksportowanie klucza podglądu z urządzenia.
pt_br: Exportando agora sua chave de visualização do dispositivo.
ro: Se exportă cheia de citire de pe dispozitiv.
ru: Идёт экспорт ключа просмотра с устройства.
tr: Görüntüleme anahtarınız şimdi aygıttan dışa aktarılıyor.
uk: Ключ перегляду експортується з пристрою.
zh_hans: 正在从设备导出你的查看密钥。
zh_hant: 正在從裝置匯出你的檢視金鑰。

source: Offline: no internet connection
de: Offline: keine Internetverbindung
es: Sin conexión: no hay internet
fr: Hors ligne : aucune connexion Internet
it: Offline: nessuna connessione a Internet
ja: オフライン：インターネット接続なし
ko: 오프라인: 인터넷 연결 없음
nl: Offline: geen internetverbinding
pl: Offline: brak połączenia z internetem
pt_br: Offline: sem conexão com a internet
ro: Offline: fără conexiune la internet
ru: Офлайн: нет подключения к интернету
tr: Çevrimdışı: internet bağlantısı yok
uk: Офлайн: немає з’єднання з інтернетом
zh_hans: 离线：没有互联网连接
zh_hant: 離線：沒有網際網路連線

source: Once a Monero transaction is confirmed, it cannot be reversed, canceled, or modified. Always verify addresses before sending.
de: Eine bestätigte Monero-Transaktion lässt sich nicht rückgängig machen, stornieren oder ändern. Prüfe Adressen immer vor dem Senden.
es: Una vez confirmada, una transacción de Monero no se puede revertir, cancelar ni modificar. Verifica siempre las direcciones antes de enviar.
fr: Une fois confirmée, une transaction Monero ne peut être ni annulée, ni inversée, ni modifiée. Vérifiez toujours les adresses avant d’envoyer.
it: Una volta confermata, una transazione Monero non può essere stornata, annullata o modificata. Verifica sempre gli indirizzi prima di inviare.
ja: Moneroのトランザクションは、承認されると取り消し、キャンセル、変更ができません。送金前に必ずアドレスを確認してください。
ko: Monero 거래는 확인되면 되돌리거나 취소하거나 수정할 수 없습니다. 보내기 전에 항상 주소를 확인하세요.
nl: Zodra een Monero-transactie is bevestigd, kan deze niet worden teruggedraaid, geannuleerd of gewijzigd. Controleer altijd de adressen voordat je verzendt.
pl: Potwierdzonej transakcji Monero nie można cofnąć, anulować ani zmienić. Zawsze sprawdzaj adresy przed wysłaniem.
pt_br: Depois de confirmada, uma transação Monero não pode ser revertida, cancelada nem modificada. Sempre verifique os endereços antes de enviar.
ro: Odată confirmată, o tranzacție Monero nu poate fi inversată, anulată sau modificată. Verifică întotdeauna adresele înainte de a trimite.
ru: Подтверждённую транзакцию Monero нельзя отозвать, отменить или изменить. Всегда проверяйте адреса перед отправкой.
tr: Bir Monero işlemi onaylandıktan sonra geri alınamaz, iptal edilemez veya değiştirilemez. Göndermeden önce adresleri her zaman doğrulayın.
uk: Підтверджену транзакцію Monero неможливо скасувати, повернути чи змінити. Завжди перевіряйте адресу перед надсиланням.
zh_hans: Monero 交易一经确认，便无法撤销、取消或修改。发送前请务必核对地址。
zh_hant: Monero 交易一經確認，就無法撤銷、取消或修改。傳送前請務必核對位址。

source: Only finds transactions after this date.
de: Findet nur Transaktionen nach diesem Datum.
es: Solo encuentra transacciones posteriores a esta fecha.
fr: Seules les transactions postérieures à cette date seront trouvées.
it: Trova solo le transazioni successive a questa data.
ja: この日付以降のトランザクションのみ検出します。
ko: 이 날짜 이후의 거래만 찾습니다.
nl: Vindt alleen transacties na deze datum.
pl: Znajduje tylko transakcje po tej dacie.
pt_br: Só encontra transações após esta data.
ro: Găsește doar tranzacțiile de după această dată.
ru: Находит только транзакции после этой даты.
tr: Yalnızca bu tarihten sonraki işlemleri bulur.
uk: Знаходить лише транзакції після цієї дати.
zh_hans: 仅查找此日期之后的交易。
zh_hant: 僅尋找此日期之後的交易。

source: Only needed for nodes that require RPC credentials
de: Nur für Nodes nötig, die RPC-Zugangsdaten verlangen
es: Solo es necesario para nodos que requieren credenciales RPC
fr: Uniquement pour les nœuds qui exigent des identifiants RPC
it: Serve solo per i nodi che richiedono credenziali RPC
ja: RPC認証情報が必要なノードでのみ必要です
ko: RPC 자격 증명이 필요한 노드에만 필요합니다
nl: Alleen nodig voor nodes die RPC-inloggegevens vereisen
pl: Potrzebne tylko, gdy węzeł wymaga danych logowania RPC
pt_br: Necessário apenas para nós que exigem credenciais RPC
ro: Necesar doar pentru nodurile care cer date de autentificare RPC
ru: Нужно только для узлов, требующих учётные данные RPC
tr: Yalnızca RPC kimlik bilgisi gerektiren düğümler için gereklidir
uk: Потрібно лише для вузлів, які вимагають облікових даних RPC
zh_hans: 仅在节点需要 RPC 凭据时填写
zh_hant: 僅在節點需要 RPC 憑證時填寫

source: Only sync when inside a trusted zone
de: Nur innerhalb einer vertrauenswürdigen Zone synchronisieren
es: Sincronizar solo dentro de una zona de confianza
fr: Synchroniser uniquement dans une zone de confiance
it: Sincronizza solo all’interno di una zona attendibile
ja: 信頼ゾーン内にいるときのみ同期します
ko: 신뢰 구역 안에 있을 때만 동기화
nl: Synchroniseer alleen binnen een vertrouwde zone
pl: Synchronizuj tylko w zaufanej strefie
pt_br: Sincronizar só dentro de uma zona confiável
ro: Sincronizează doar în interiorul unei zone de încredere
ru: Синхронизировать только в доверенной зоне
tr: Yalnızca güvenilir bir bölgedeyken eşzamanla
uk: Синхронізувати лише в довіреній зоні
zh_hans: 仅在可信区域内同步
zh_hant: 僅在受信任區域內同步

source: Open Settings
de: Einstellungen öffnen
es: Abrir Configuración
fr: Ouvrir Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть Настройки
tr: Ayarlar'ı Aç
uk: Відкрити Параметри
zh_hans: 打开“设置”
zh_hant: 開啟「設定」

source: Opening device wallet…
de: Geräte-Wallet wird geöffnet …
es: Abriendo la cartera del dispositivo…
fr: Ouverture du portefeuille de l’appareil…
it: Apertura del portafoglio del dispositivo…
ja: デバイスウォレットを開いています…
ko: 기기 지갑 여는 중…
nl: Hardwareportemonnee openen…
pl: Otwieranie portfela urządzenia…
pt_br: Abrindo a carteira do dispositivo…
ro: Se deschide portofelul de pe dispozitiv…
ru: Открытие кошелька устройства…
tr: Aygıt cüzdanı açılıyor…
uk: Відкриття гаманця пристрою…
zh_hans: 正在打开设备钱包…
zh_hant: 正在開啟裝置錢包⋯

source: Opening the wallet…
de: Wallet wird geöffnet …
es: Abriendo la cartera…
fr: Ouverture du portefeuille…
it: Apertura del portafoglio…
ja: ウォレットを開いています…
ko: 지갑 여는 중…
nl: Portemonnee wordt geopend…
pl: Otwieranie portfela…
pt_br: Abrindo a carteira…
ro: Se deschide portofelul…
ru: Открытие кошелька…
tr: Cüzdan açılıyor…
uk: Відкриття гаманця…
zh_hans: 正在打开钱包…
zh_hant: 正在開啟錢包…

source: Opens address picker to change receiving address
de: Öffnet die Adressauswahl, um die Empfangsadresse zu ändern
es: Abre el selector de direcciones para cambiar la dirección de recepción
fr: Ouvre le sélecteur d’adresse pour changer l’adresse de réception
it: Apre la scelta dell’indirizzo per cambiare l’indirizzo di ricezione
ja: 受取アドレスを変更するためのアドレス選択画面を開きます
ko: 받는 주소를 변경할 수 있는 주소 선택기를 엽니다
nl: Opent de adreskiezer om het ontvangstadres te wijzigen
pl: Otwiera wybór adresu, aby zmienić adres odbioru
pt_br: Abre o seletor de endereços para trocar o endereço de recebimento
ro: Deschide selectorul de adrese pentru a schimba adresa de primire
ru: Открывает выбор адреса, чтобы сменить адрес получения
tr: Alma adresini değiştirmek için adres seçiciyi açar
uk: Відкриває вибір адреси, щоб змінити адресу отримання
zh_hans: 打开地址选择器以更改收款地址
zh_hant: 開啟位址選擇器來更改收款位址

source: Opens monero.one in your browser
de: Öffnet monero.one in deinem Browser
es: Abre monero.one en tu navegador
fr: Ouvre monero.one dans votre navigateur
it: Apre monero.one nel browser
ja: ブラウザでmonero.oneを開きます
ko: 브라우저에서 monero.one을 엽니다
nl: Opent monero.one in je browser
pl: Otwiera monero.one w przeglądarce
pt_br: Abre monero.one no navegador
ro: Deschide monero.one în browser
ru: Открывает monero.one в браузере
tr: monero.one sitesini tarayıcınızda açar
uk: Відкриває monero.one у браузері
zh_hans: 在浏览器中打开 monero.one
zh_hant: 在瀏覽器中開啟 monero.one

source: Opens privacy policy in your browser
de: Öffnet die Datenschutzerklärung in deinem Browser
es: Abre la política de privacidad en tu navegador
fr: Ouvre la politique de confidentialité dans votre navigateur
it: Apre l’informativa sulla privacy nel browser
ja: ブラウザでプライバシーポリシーを開きます
ko: 브라우저에서 개인정보 처리방침을 엽니다
nl: Opent het privacybeleid in je browser
pl: Otwiera politykę prywatności w przeglądarce
pt_br: Abre a política de privacidade no navegador
ro: Deschide politica de confidențialitate în browser
ru: Открывает политику конфиденциальности в браузере
tr: Gizlilik politikasını tarayıcınızda açar
uk: Відкриває політику конфіденційності в браузері
zh_hans: 在浏览器中打开隐私政策
zh_hant: 在瀏覽器中開啟隱私權政策

source: Opens share sheet with QR code and address
de: Öffnet das Teilen-Menü mit QR-Code und Adresse
es: Abre el menú Compartir con el código QR y la dirección
fr: Ouvre la feuille de partage avec le code QR et l’adresse
it: Apre il menu di condivisione con codice QR e indirizzo
ja: QRコードとアドレスの共有シートを開きます
ko: QR 코드와 주소가 포함된 공유 시트를 엽니다
nl: Opent het deelmenu met QR-code en adres
pl: Otwiera arkusz udostępniania z kodem QR i adresem
pt_br: Abre as opções de compartilhamento com o código QR e o endereço
ro: Deschide foaia de partajare cu codul QR și adresa
ru: Открывает окно «Поделиться» с QR-кодом и адресом
tr: QR kodu ve adresle paylaşma sayfasını açar
uk: Відкриває меню «Поширити» з QR-кодом і адресою
zh_hans: 打开共享表单，其中包含二维码和地址
zh_hant: 開啟分享表單，其中包含 QR Code 和位址

source: Opens terms of service in your browser
de: Öffnet die Nutzungsbedingungen in deinem Browser
es: Abre los términos del servicio en tu navegador
fr: Ouvre les conditions d’utilisation dans votre navigateur
it: Apre i termini di servizio nel browser
ja: ブラウザで利用規約を開きます
ko: 브라우저에서 서비스 약관을 엽니다
nl: Opent de gebruiksvoorwaarden in je browser
pl: Otwiera regulamin w przeglądarce
pt_br: Abre os termos de serviço no navegador
ro: Deschide termenii serviciului în browser
ru: Открывает условия использования в браузере
tr: Hizmet koşullarını tarayıcınızda açar
uk: Відкриває умови використання в браузері
zh_hans: 在浏览器中打开服务条款
zh_hant: 在瀏覽器中開啟服務條款

source: Opens the emoji keyboard to type any emoji
de: Öffnet die Emoji-Tastatur, um ein beliebiges Emoji einzugeben
es: Abre el teclado de emojis para escribir cualquier emoji
fr: Ouvre le clavier Emoji pour saisir n’importe quel emoji
it: Apre la tastiera emoji per inserire qualsiasi emoji
ja: 絵文字キーボードを開いて任意の絵文字を入力します
ko: 원하는 이모티콘을 입력할 수 있도록 이모티콘 키보드를 엽니다
nl: Opent het emojitoetsenbord om elke emoji te typen
pl: Otwiera klawiaturę emoji, aby wpisać dowolne emoji
pt_br: Abre o teclado de emojis para digitar qualquer emoji
ro: Deschide tastatura emoji pentru a tasta orice emoji
ru: Открывает клавиатуру эмодзи для ввода любого эмодзи
tr: Herhangi bir emojiyi yazmak için emoji klavyesini açar
uk: Відкриває клавіатуру емодзі, щоб ввести будь-який емодзі
zh_hans: 打开表情符号键盘以输入任意表情符号
zh_hant: 開啟表情符號鍵盤來輸入任何表情符號

source: Opens the portfolio chart
de: Öffnet das Portfolio-Diagramm
es: Abre el gráfico del portafolio
fr: Ouvre le graphique du portefeuille d’actifs
it: Apre il grafico del portafoglio investimenti
ja: ポートフォリオチャートを開きます
ko: 포트폴리오 차트를 엽니다
nl: Opent de portefeuillegrafiek
pl: Otwiera wykres portfela inwestycyjnego
pt_br: Abre o gráfico do portfólio
ro: Deschide graficul portofoliului
ru: Открывает график портфеля
tr: Portföy grafiğini açar
uk: Відкриває графік портфеля
zh_hans: 打开资产组合图表
zh_hant: 開啟資產組合圖表

source: Opens the price chart
de: Öffnet das Kursdiagramm
es: Abre el gráfico de precios
fr: Ouvre le graphique du prix
it: Apre il grafico del prezzo
ja: 価格チャートを開きます
ko: 가격 차트를 엽니다
nl: Opent de prijsgrafiek
pl: Otwiera wykres ceny
pt_br: Abre o gráfico de preço
ro: Deschide graficul prețului
ru: Открывает график цены
tr: Fiyat grafiğini açar
uk: Відкриває графік ціни
zh_hans: 打开价格图表
zh_hant: 開啟價格圖表

source: Opens the receive screen with your address and QR code
de: Öffnet den Empfangsbildschirm mit deiner Adresse und dem QR-Code
es: Abre la pantalla de recepción con tu dirección y el código QR
fr: Ouvre l’écran de réception avec votre adresse et votre code QR
it: Apre la schermata di ricezione con indirizzo e codice QR
ja: アドレスとQRコードを表示する受け取り画面を開きます
ko: 주소와 QR 코드가 있는 받기 화면을 엽니다
nl: Opent het ontvangstscherm met je adres en QR-code
pl: Otwiera ekran odbierania z adresem i kodem QR
pt_br: Abre a tela de recebimento com seu endereço e código QR
ro: Deschide ecranul de primire cu adresa și codul QR
ru: Открывает экран получения с вашим адресом и QR-кодом
tr: Adresiniz ve QR kodunuzla alma ekranını açar
uk: Відкриває екран отримання з адресою та QR-кодом
zh_hans: 打开收款页面，显示你的地址和二维码
zh_hant: 開啟收款畫面，顯示你的位址和 QR Code

source: Opens the send transaction screen
de: Öffnet den Bildschirm zum Senden
es: Abre la pantalla de envío
fr: Ouvre l’écran d’envoi de transaction
it: Apre la schermata di invio
ja: 送金画面を開きます
ko: 보내기 화면을 엽니다
nl: Opent het scherm om een transactie te verzenden
pl: Otwiera ekran wysyłania transakcji
pt_br: Abre a tela de envio de transação
ro: Deschide ecranul de trimitere
ru: Открывает экран отправки транзакции
tr: İşlem gönderme ekranını açar
uk: Відкриває екран надсилання транзакції
zh_hans: 打开发送交易页面
zh_hant: 開啟傳送交易畫面

source: Opens the transaction in an in-app browser
de: Öffnet die Transaktion im In-App-Browser
es: Abre la transacción en un navegador dentro de la app
fr: Ouvre la transaction dans un navigateur intégré
it: Apre la transazione in un browser nell’app
ja: App内ブラウザでトランザクションを開きます
ko: 앱 내 브라우저에서 거래를 엽니다
nl: Opent de transactie in een browser in de app
pl: Otwiera transakcję w przeglądarce w aplikacji
pt_br: Abre a transação em um navegador dentro do app
ro: Deschide tranzacția într-un browser din aplicație
ru: Открывает транзакцию во встроенном браузере
tr: İşlemi uygulama içi tarayıcıda açar
uk: Відкриває транзакцію у вбудованому браузері
zh_hans: 在 App 内浏览器中打开此交易
zh_hant: 在 App 內建瀏覽器中開啟此交易

source: Opens the wallet list, where you can switch, rename or add wallets
de: Öffnet die Wallet-Liste, in der du Wallets wechseln, umbenennen oder hinzufügen kannst
es: Abre la lista de carteras, donde puedes cambiar, renombrar o agregar carteras
fr: Ouvre la liste des portefeuilles pour en changer, en renommer ou en ajouter
it: Apre l’elenco dei portafogli, dove puoi cambiarli, rinominarli o aggiungerne altri
ja: ウォレットリストを開きます。ウォレットの切り替え、名称変更、追加ができます
ko: 지갑을 전환하거나 이름을 변경하거나 추가할 수 있는 지갑 목록을 엽니다
nl: Opent de lijst met portemonnees, waar je portemonnees kunt wisselen, hernoemen of toevoegen
pl: Otwiera listę portfeli, gdzie możesz je przełączać, dodawać i zmieniać ich nazwy
pt_br: Abre a lista de carteiras, onde você pode trocar, renomear ou adicionar carteiras
ro: Deschide lista de portofele, unde poți comuta, redenumi sau adăuga portofele
ru: Открывает список кошельков, где можно переключать, переименовывать и добавлять кошельки
tr: Cüzdanlar arasında geçiş yapabileceğiniz, cüzdanları yeniden adlandırabileceğiniz veya cüzdan ekleyebileceğiniz cüzdan listesini açar
uk: Відкриває список гаманців, де можна перемикатися між гаманцями, перейменовувати й додавати їх
zh_hans: 打开钱包列表，你可以在其中切换、重新命名或添加钱包
zh_hant: 開啟錢包列表，你可以在其中切換、重新命名或新增錢包

source: Original (%lld words)
de: Original (%lld Wörter)
es: Original (%lld palabras)
fr: Original (%lld mots)
it: Originale (%lld parole)
ja: オリジナル（%lld語）
ko: 원본(%lld단어)
nl: Origineel (%lld woorden)
pl: Oryginalna (%lld słowa)
pt_br: Original (%lld palavras)
ro: Original (%lld de cuvinte)
ru: Исходная (%lld слова)
tr: Orijinal (%lld kelime)
uk: Оригінальна (%lld слова)
zh_hans: 原始格式（%lld 个单词）
zh_hant: 原始格式（%lld 個單字）

source: Outgoing transactions may be out of date
de: Ausgehende Transaktionen sind eventuell nicht aktuell
es: Las transacciones salientes pueden estar desactualizadas
fr: Les transactions sortantes ne sont peut-être pas à jour
it: Le transazioni in uscita potrebbero non essere aggiornate
ja: 送金トランザクションが最新でない可能性があります
ko: 보낸 거래 정보가 최신이 아닐 수 있습니다
nl: Uitgaande transacties zijn mogelijk niet actueel
pl: Transakcje wychodzące mogą być nieaktualne
pt_br: As transações enviadas podem estar desatualizadas
ro: Tranzacțiile trimise pot fi neactualizate
ru: Исходящие транзакции могут быть неактуальны
tr: Giden işlemler güncel olmayabilir
uk: Вихідні транзакції можуть бути застарілими
zh_hans: 已发送交易可能不是最新
zh_hant: 已傳送的交易可能不是最新

source: Outside Trusted Zones
de: Außerhalb vertrauenswürdiger Zonen
es: Fuera de las zonas de confianza
fr: Hors des zones de confiance
it: Fuori dalle zone attendibili
ja: 信頼ゾーン外
ko: 신뢰 구역 밖
nl: Buiten vertrouwde zones
pl: Poza zaufanymi strefami
pt_br: Fora das Zonas Confiáveis
ro: În afara zonelor de încredere
ru: Вне доверенных зон
tr: Güvenilir Bölgelerin Dışında
uk: Поза довіреними зонами
zh_hans: 在可信区域外
zh_hant: 位於受信任區域外

source: Outside trusted zones
de: Außerhalb vertrauenswürdiger Zonen
es: Fuera de las zonas de confianza
fr: Hors des zones de confiance
it: Fuori dalle zone attendibili
ja: 信頼ゾーン外
ko: 신뢰 구역 밖
nl: Buiten vertrouwde zones
pl: Poza zaufanymi strefami
pt_br: Fora das zonas confiáveis
ro: În afara zonelor de încredere
ru: Вне доверенных зон
tr: Güvenilir bölgelerin dışında
uk: Поза довіреними зонами
zh_hans: 在可信区域外
zh_hant: 位於受信任區域外

source: PIN Length
de: PIN-Länge
es: Longitud del PIN
fr: Longueur du code PIN
it: Lunghezza del PIN
ja: PINの桁数
ko: PIN 길이
nl: PIN-lengte
pl: Długość kodu PIN
pt_br: Tamanho do PIN
ro: Lungimea PIN-ului
ru: Длина PIN-кода
tr: PIN Uzunluğu
uk: Довжина PIN-коду
zh_hans: PIN 码长度
zh_hant: PIN 碼長度

source: PINs don't match
de: PINs stimmen nicht überein
es: Los PIN no coinciden
fr: Les codes PIN ne correspondent pas
it: I PIN non corrispondono
ja: PINが一致しません
ko: PIN이 일치하지 않음
nl: PIN's komen niet overeen
pl: Kody PIN się nie zgadzają
pt_br: Os PINs não coincidem
ro: PIN-urile nu se potrivesc
ru: PIN-коды не совпадают
tr: PIN'ler eşleşmiyor
uk: PIN-коди не збігаються
zh_hans: PIN 码不一致
zh_hant: PIN 碼不一致

source: Paid. Receive shows a new address next.
de: Bezahlt. Als Nächstes erscheint eine neue Adresse.
es: Pagada. A continuación se mostrará una dirección nueva.
fr: Payée. Une nouvelle adresse s’affichera ensuite.
it: Pagato. Poi verrà mostrato un nuovo indirizzo.
ja: 支払い済み。次は新しいアドレスが表示されます。
ko: 결제됨. 다음에는 새 주소가 표시됩니다.
nl: Betaald. Hierna verschijnt een nieuw adres.
pl: Opłacony. Następnie pojawi się nowy adres.
pt_br: Pago. Um endereço novo será exibido em seguida.
ro: Plătită. Urmează o adresă nouă.
ru: Оплачен. Далее появится новый адрес.
tr: Ödendi. Sırada yeni bir adres gösterilecek.
uk: Оплачено. Далі з’явиться нова адреса.
zh_hans: 已付款。接下来将显示新地址。
zh_hant: 已付款。接下來將顯示新位址。

source: Pair Another Device
de: Anderes Gerät koppeln
es: Enlazar otro dispositivo
fr: Jumeler un autre appareil
it: Abbina un altro dispositivo
ja: 別のデバイスをペアリング
ko: 다른 기기 페어링
nl: Koppel ander apparaat
pl: Sparuj inne urządzenie
pt_br: Emparelhar Outro Dispositivo
ro: Asociază alt dispozitiv
ru: Создать пару с другим устройством
tr: Başka Bir Aygıt Eşle
uk: Створити пару з іншим пристроєм
zh_hans: 配对其他设备
zh_hant: 配對其他裝置

source: Pair Failed
de: Kopplung fehlgeschlagen
es: Error de enlace
fr: Échec du jumelage
it: Abbinamento non riuscito
ja: ペアリングに失敗しました
ko: 페어링 실패
nl: Koppelen mislukt
pl: Parowanie nie powiodło się
pt_br: Falha no Emparelhamento
ro: Asocierea a eșuat
ru: Сопряжение не удалось
tr: Eşleme Başarısız
uk: Не вдалося створити пару
zh_hans: 配对失败
zh_hant: 配對失敗

source: Pair Trezor
de: Trezor koppeln
es: Enlazar Trezor
fr: Jumeler le Trezor
it: Abbina Trezor
ja: Trezorをペアリング
ko: Trezor 페어링
nl: Koppel Trezor
pl: Sparuj Trezor
pt_br: Emparelhar Trezor
ro: Asociază Trezor
ru: Создать пару с Trezor
tr: Trezor'u Eşle
uk: Створити пару з Trezor
zh_hans: 配对 Trezor
zh_hant: 配對 Trezor

source: Pairing wallet…
de: Wallet wird gekoppelt …
es: Enlazando cartera…
fr: Jumelage du portefeuille…
it: Abbinamento del portafoglio…
ja: ウォレットをペアリング中…
ko: 지갑 페어링 중…
nl: Portemonnee koppelen…
pl: Parowanie portfela…
pt_br: Emparelhando carteira…
ro: Se asociază portofelul…
ru: Сопряжение кошелька…
tr: Cüzdan eşleniyor…
uk: Створення пари з гаманцем…
zh_hans: 正在配对钱包…
zh_hant: 正在配對錢包⋯

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 암호
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
tr: Parola
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

source: Paste
de: Einsetzen
es: Pegar
fr: Coller
it: Incolla
ja: ペースト
ko: 붙여넣기
nl: Plak
pl: Wklej
pt_br: Colar
ro: Lipește
ru: Вставить
tr: Yapıştır
uk: Вставити
zh_hans: 粘贴
zh_hant: 貼上

source: Paste address from clipboard
de: Adresse aus der Zwischenablage einsetzen
es: Pegar dirección del portapapeles
fr: Coller l’adresse depuis le presse-papiers
it: Incolla l’indirizzo dagli appunti
ja: クリップボードからアドレスをペースト
ko: 클립보드에서 주소 붙여넣기
nl: Plak adres vanaf klembord
pl: Wklej adres ze schowka
pt_br: Colar endereço da área de transferência
ro: Lipește adresa din clipboard
ru: Вставить адрес из буфера обмена
tr: Adresi panodan yapıştır
uk: Вставити адресу з буфера обміну
zh_hans: 从剪贴板粘贴地址
zh_hant: 從剪貼板貼上位址
